/* Localized versions of Info.plist keys */

CFBundleName = "Παρακολούθηση λήψης φαξ";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Παρακολούθηση λήψης φαξ";	/* Localized "long" name in Finder, etc */
